interface IQuestionsList {
	title: string
	description: string
}

export const questionsList: IQuestionsList[] = [
	{
		title: 'Все ли товары можно доставить под минимальную комиссию?',
		description:
			'Доставка под минимальную комиссию возможна для большинства товаров. Однако, существуют исключения для крупногабаритных или специфических товаров, которые требуют особых условий перевозки.'
	},
	{
		title: 'Почему доставляем под 0%? В чем наш интерес?',
		description:
			'Мы не устанавливаем формальных ограничений в нашей работе, создать свой Персональный финансовый план с помощью наших консультантов и получить рекомендации по его реализации может практически каждый. Однако, мы считаем, что, в принципе, стоит работать с Независимым финансовым советником только при достижении определенного материального благополучия - только тогда Вы получите максимальную пользу от сотрудничества. Мы рекомендуем обращаться к финансовому советнику, если:\n\n•\tВаш персональный доход превышает 3 000 долларов США или эквивалента в другой валюте, доход семьи превышает 5 000 долларов США или эквивалента в другой валюте.\n•\tВаши ежемесячные доходы превышают ежемесячные расходы на 1000 долларов США или больше.\n•\tСумма Ваших активов превышает 50 000 долларов США или эквивалента в другой валюте.'
	},
	{
		title: 'Осуществляется ли проверка товара на наличие брака, дефектов?',
		description:
			'Да, перед отправкой каждый товар проходит проверку на наличие брака и дефектов. Если обнаружены повреждения, товар заменяется или снимается с отправки.'
	},
	{
		title:
			'Какими транспортными компаниями осуществляется доставка заказов по Украине?',
		description:
			'Доставка заказов по Украине осуществляется с помощью таких компаний, как Новая Почта, Укрпочта, и Meest Express. Вы можете выбрать наиболее удобный для вас способ доставки.'
	},
	{
		title: 'Какие сроки поставки с момента совершения заказа?',
		description:
			'Сроки поставки зависят от вашего местоположения и выбранной транспортной компании. В среднем доставка занимает от 2 до 7 рабочих дней.'
	},
	{
		title: 'Заказ и оплата бу товаров',
		description:
			'Вы можете заказать бу товары через наш сервис. Оплата принимается онлайн, после чего товар резервируется и готовится к отправке.'
	},
	{
		title:
			'Можно ли использовать адрес нашего склада в Польше для совершения закупок в интернет-магазинах Польши, Европы, доставки с аукциона Ebay? Какая будет комиссия? Как узнать физический адрес склада?',
		description:
			'Да, вы можете использовать адрес нашего склада в Польше для покупок в интернет-магазинах и на аукционах. Комиссия за обработку зависит от размера и веса посылки. Физический адрес склада будет предоставлен после регистрации на нашем сайте.'
	},
	{
		title: 'Можно ли внести изменения в сделанный заказ?',
		description:
			'Изменения в заказ можно внести до момента его отправки. Пожалуйста, свяжитесь с нашей службой поддержки для уточнения деталей.'
	},
	{
		title: 'Можно ли отменить оформленный(предоплаченный) заказ?',
		description:
			'Да, вы можете отменить заказ до момента его отправки. Возврат средств осуществляется в течение 3-5 рабочих дней.'
	},
	{
		title:
			'Каким образом я могу внести коррективы или дополнения в адресные данные?',
		description:
			'Для изменения адресных данных свяжитесь с нашей службой поддержки, предоставив номер заказа и обновленную информацию.'
	},
	{
		title: 'Могу ли я вернуть заказанный товар?',
		description:
			'Да, вы можете вернуть товар в течение 14 дней с момента получения, если он не был в использовании и сохранил товарный вид. Условия возврата уточняйте у службы поддержки.'
	},
	{
		title:
			'Существует ли возможность получения скидки в случае покупки большого количества товаров?',
		description:
			'Да, при покупке оптовых партий товаров мы предоставляем индивидуальные условия и скидки. Для подробностей свяжитесь с нашим отделом продаж.'
	},
	{
		title: 'Существует ли возможность замены товара без денежных расчетов?',
		description:
			'Да, вы можете заменить товар на аналогичный без дополнительных денежных расчетов, если изначально полученный товар оказался бракованным или не соответствовал описанию.'
	},
	{
		title: 'Каков режим работы Центра Обслуживания Клиентов?',
		description:
			'Наш Центр Обслуживания Клиентов работает с понедельника по пятницу с 9:00 до 18:00. Вы также можете оставить заявку через форму обратной связи на сайте.'
	}
]
