export const WorksItemList = [
	{
		title: 'выбираете товар на сайте амазон',
		description: 'своей страной на сайте магазина.'
	},
	{
		title: 'Оформляете заказ у нас на сайте',
		description:
			'При регистрации почти все магазины отправляют электронное письмо для подтверждения адреса электронной почты. Ожидайте письмо на своей личной почте, также смотрите в СПАМ!<br/> <br/> Оплата картой, криптовалютой или через SWIFT. <br/> <br/> Есть видео от блогера, который объясняет о новых возможностях оплаты при покупке товаров в Германии через 4B2.com: Покупки в Европе несмотря на антироссийские санкции.'
	},
	{
		title:
			'Вносите минимальную предоплату 30% посредством платежной системы  PayU',
		description:
			'(Vorkasse/Vorauskasse/Überweisung – это предоплата за товар банковским платежом. Для оплата с PayPal читаете раздел Памятка)'
	},
	{
		title:
			'Наша компания выкупает товар в течении часа после внесения Вами предоплаты',
		description:
			'По запросу объединим посылки из нескольких заказов или рассчитаем стоимость доставки.'
	},
	{
		title:
			'Принимаем Ваш заказ на нашем складе в Польше от продавца и готов на отгрузку в Украину',
		description:
			'По запросу объединим посылки из нескольких заказов или рассчитаем стоимость доставки.'
	},
	{
		title: 'Доставка товара на склад в Украине ',
		description: '#4B2 заполнит таможенную декларацию.\n'
	},
	{
		title: 'Оплата оставшейся суммы заказа.',
		description: ''
	},
	{
		title: 'Оплата оставшейся суммы заказа.',
		description: ''
	}
]
